[
    {
        "id": 0,
        "text": "17.02.2020  г. Пациентка пришла на визит. На момент осмотра жалобы на затруднение при ходьбе (из-за слабости в ногах), пошатывание при ходьбе, императивные позывы, эпизоды неудержания мочи.  Неврологический статус: Это все высшие корковые? Сознание сохранено.   Ориентирована во времени, месте, личности правильно.   Психомоторного возбуждения нет.  (Да)   Обоняние сохранено.  –   куда его?  (Не учитывается) Менингеальных знаков нет.  –   куда это?  (Не учитывается)     (Да)   (Да)   (Да) Ключевые слова   \t",
        "classification": null,
        "EDSS": 0.0
    },
    {
        "id": 1,
        "text": "Зрительная Поля зрения ориентировочно не нарушены. Острота зрения ОD=0,7; OS=0,6. Зрачки округлой формы D=S.  ( Да)",
        "classification": "Зрительная",
        "EDSS": 0.0
    },
    {
        "id": 2,
        "text": "Стволовая Установочный нистагм при крайних отведениях глаз. Реакция на свет сохранена. Асимметрия нижнелицевой мускулатуры. Слух сохранен. Глоточные рефлексы живые, D=S. Язык по средней линии.",
        "classification": "Стволовая",
        "EDSS": 0.0
    },
    {
        "id": 3,
        "text": "Пирамидная Движения в конечностях в полном объеме. Тонус мышц не изменен.  Мышечная сила снижена в мышцах бедра справа и слева до 4 баллов, слева до 2 баллов, в сгибателях и разгибателях колена до 4 баллов, в остальных мышечных группах - 5 баллов. Сухожильные рефлексы с рук, с ног повышены, D=S .  (Да)",
        "classification": "Пирамидная",
        "EDSS": 0.0
    },
    {
        "id": 4,
        "text": "Мозжечковая В позе Ромберга неустойчива. Координаторные пробы выполняет с интенцией с двух сторон, адиадохокинез с двух сторон.  (Да)",
        "classification": "Мозжечковая",
        "EDSS": 0.0
    },
    {
        "id": 5,
        "text": "Чувствительная Умеренно снижена вибрационная чувствительность в дистальных отделах правой кисти, путает глубокую чувствительность в пальцах правой стопы.",
        "classification": "Чувствительная",
        "EDSS": 0.0
    },
    {
        "id": 6,
        "text": "Тазовые Нарушения функции тазовых органов - недержание мочи, задержки мочи.   (Да)",
        "classification": "Тазовые",
        "EDSS": 0.0
    },
    {
        "id": 7,
        "text": "Амб. индекс. Проходит самостоятельно 300 метров.",
        "classification": "Амб. индекс.",
        "EDSS": 0.0
    }
]